TURN_HIDING_ON = "Dock ausblenden";
TURN_HIDING_OFF = "Dock immer eingeblendet";
TURN_MAG_ON = "Vergrößerung einschalten";
TURN_MAG_OFF = "Vergrößerung ausschalten";
POSITION_ON_SCREEN = "Position auf dem Monitor";
LEFT = "Links";
BOTTOM = "Unten";
RIGHT = "Rechts";
MINIMIZE_USING = "Effekt beim Ablegen";
GENIE_EFFECT = "Trichter";
SCALE_EFFECT = "Linear";
DOCK_PREFS = "Systemeinstellung „Dock“ …";
REMOVE_FROM_DOCK = "Aus dem Dock entfernen";
OPEN_AT_LOGIN = "Bei der Anmeldung öffnen";
SHOW_IN_FINDER = "Im Finder anzeigen";
OPEN_IN_FINDER = "Im Finder öffnen";
OPEN_FILENAME = "„%@“ öffnen";
OPEN = "Öffnen";
SHOW_NAME = "%@ einblenden";
MORE_WIDGETS = "Weitere Widgets …";
DASHBOARD_PREFS = "Dashboard-Einstellungen …";
SHOW_DASHBOARD = "Dashboard einblenden";
APPLICATION_NOT_RESPONDING = "Programm reagiert nicht";
HIDE = "Ausblenden";
HIDE_OTHERS = "Andere ausblenden";
SHOW = "Anzeigen";
RELAUNCH = "Neu starten";
SORT_BY = "Sortiert nach";
NAME = "Name";
DATE_ADDED = "Hinzugefügt am";
DATE_MODIFIED = "Änderungsdatum";
DATE_CREATED = "Erstellungsdatum";
KIND = "Art";
LAST_OPENED = "Zuletzt geöffnet";
EJECT = "Auswerfen";
RENAME_STACK = "Stapel umbenennen";
RECENT_APPS = "Benutzte Programme";
RECENT_DOCS = "Benutzte Dokumente";
RECENT_SERVERS = "Zuletzt benutzte Server";
FAV_VOLS = "Bevorzugte Volumes";
FAV_ITEMS = "Bevorzugte Objekte";
KEEP_IN_DOCK = "Im Dock behalten";
QUIT = "Beenden";
FORCE_QUIT = "Sofort beenden";
EMPTY_TRASH = "Papierkorb entleeren";
SECURE_EMPTY_TRASH = "Papierkorb sicher entleeren";
SHOW_AS = "Inhalt anzeigen als";
AUTOMATIC = "Automatisch";
FAN = "Fächer";
GRID = "Gitter";
LIST = "Liste";
DISPLAY_AS = "Anzeigen als";
DISPLAY_AS_FOLDER = "Ordner";
DISPLAY_AS_STACK  = "Stapel";
OPTIONS = "Optionen";
BIND_TO_SPACE = "Programm zuweisen zu";
MOVE_TO_SPACE = "Fenster bewegen zu";
SPACE_NUMBER = "Space %d";
ALL_SPACES = "Alle Spaces";
CURRENT_SPACE = "Aktuellem Space";

APPSTORE_PAUSE = "Anhalten";
APPSTORE_RESUME = "Fortsetzen";
APPSTORE_CANCEL = "Download abbrechen";